"hint.fit" = "Napasujte svůj obličej do oválu";
"hint.lookStraight" = "Dívejte se zpříma";
"hint.moveAway" = "Oddalte se";
"hint.moveCloser" = "Přibližte se";
"hint.stayStill" = "Držte telefon pevně";
"livenessProcessing.title.processing" = "Zpracovává se...";
"livenessRetry.action.retry" = "Zkusit znovu";
"livenessRetry.text.guidelines" = "Postupujte však podle těchto pokynů:";
"livenessRetry.text.noGlare" = "Bez oslnění či extrémního osvětlení";
"livenessRetry.text.noSmiling" = "Neutrální výraz, bez úsměvu";
"livenessRetry.title.tryAgain" = "Zkusme to znovu";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "Nastavení";
"noCameraPermission.text.changeSettings" = "Aplikace nemá oprávnění k používání fotoaparátu, změňte prosím nastavení ochrany osobních údajů";
"noCameraPermission.title.unavailable" = "Fotoaparát není k dispozici";
